7zip
adb
android-clt
android-studio
archwsl
avidemux
chromium
delta
Delugia-Mono-Nerd-Font-Complete
Delugia-Nerd-Font-Complete
dos2unix
exeinfo-pe
firefox
flutter
git
gsudo
hyperfine
ignoreit
msys2
neovim
protonmail-bridge
rustup-np
scoop-search
sfss
signal
spicetify-cli
spotify
starship
temurin8-jdk
thunderbird
time
trash-cli
volta
vscode
which